2gua.rainbow-brackets
DiryoX.Paper-tmTheme
Orta.vscode-danger
PeterJausovec.vscode-docker
amos402.scope-bar
christian-kohler.npm-intellisense
dhoeric.ansible-vault
donjayamanne.githistory
eamodio.gitlens
eg2.vscode-npm-script
Equinusocio.vsc-material-theme
humy2833.ftp-simple
JuanBlanco.solidity
KnisterPeter.vscode-github
marcostazi.VS-code-vagrantfile
mauve.terraform
mikestead.dotenv
ms-python.python
ms-vscode.github-issues-prs
ms-vscode.Go
ms-vsliveshare.vsliveshare
PKief.material-icon-theme
redhat.java
samuelcolvin.jinjahtml
shardulm94.trailing-spaces
vscjava.vscode-java-debug
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
wholroyd.jinja
